window.WORKS = [
  {
    "title": "全城睡着",
    "author": "施施",
    "date": "2026/10/21",
    "tags": ["志怪"],
    "text": "有一天，我开车去山里，行到半山腰的时候，看到一块巨大的岩石，偶然有钟声伴着风飘来。我停车，找到路口，往上爬去。走近一看原来是个庵堂，门匾上从右往左写着冷水庵三个字。往里走去，发现整个庵堂由一块巨大的岩石构成，里面供奉着一座青花瓷的观音像，宝瓶里插着杨枝，细柔，疏淡，带着清润的水汽。环顾一圈，一个人也没有。往右拐进一个小室，发现上面的岩石在滴水，下面整整接满了一水池的水，上面飘着一个小水瓢，我正要舀水喝，\"住手！\"远处传来了一声呵斥。\n\n\"我口渴想喝点水，行吗？\"我看进来的是个长相清秀的小尼姑，我不禁问。\n\n\"师傅说，这个水，外人不能喝。\"\n\n\"那这满满的一池水是用来干嘛的？\"\n\n小尼姑边请我往外走，边讲起来这庵堂原在元代的时候就有了。因为庵里的水清新明净，所以香火旺盛，香客走的时候都会求一壶水带走。但是突然有一天，这青花瓷观音手上的杨枝怎么也插不活，瓶里的水一倒，都是黑的。"
  },
  {
    "title": "消失的一小时",
    "author": "三绝青年",
    "date": "2026/10/21",
    "tags": ["意识流"],
    "text": "在半梦半醒之间，我的手臂感到一些刺痛。像被麦芒刮过的感觉。该回去看看那片海了，绿油油的海浪一波一波。天空的残阳并不如血，反而是一种温和的金红。小村子里的杨柳随着微风轻轻摇晃，成片的白穗子，随着风一吹，散开淡淡的白色花粉，红砖红瓦伴着夕阳，连成一片嵌入这片玉米的海洋。我感到浑身舒畅，我的目光无法聚焦，这些记忆与现实交互，像是在剪辑视频加了滤镜，我在选择滤镜，这应该是落日熔金。\n\n不对，这时候我应该不在此处，它并不是我记忆的模样，它太美了，美得有些梦幻。并且我也不可能俯瞰它的全貌。手臂又开始痛了，感觉有点冰凉，我应该睡了很久，手臂在被子外头。我想扯一下被子盖住它。但一阵无力感席卷而来，随之而来的是一股巨大的恐惧，我感到头顶悬着一把剑。它直指我的眉心。眉心之间仿佛有一个漩涡，它正要把我的五官都吞噬进去。我只能用眉头紧皱来锁定我的五官来抵抗这种力量。我感到脖颈的汗水打湿了枕头，原来我真的在睡觉。那一片黄昏绿海是我的梦，头顶的达摩克利斯之剑也是我的梦。该醒了，离开那片海，回归到现实。我的右手变成了麻木，我想动一动，但它仿佛绑缚着千斤沙袋。我的血管有一些鼓胀，更清晰了，它开始变得实在。我的听觉也回来了，吱呀一声，是开门的声音。冰凉的触觉是，针头在滴注药液。世界变得清晰。该死的，我醒了，我的记忆全回来了。原来我晕倒在厕所里，我的裤子应该没有拉上来……"
  },
  {
    "title": "文艺病少女的痊愈，及再病",
    "author": "冰",
    "date": "2026/10/21",
    "tags": ["非虚构"],
    "text": "（取材自书店真实故事，时间人物均有部分虚构，请勿对号入座。）\n\n大约两年前的夏天，我正在某家医疗与家居生活馆兼职。每天的工作，生活，这些总使人倦怠。\n\n中午时分，我到书店开门，准备营业。远远的，我就看到一个柔弱的背影，在店门口伫立。她低头，似在端详什么，门口挂着的字纱，从一面翻到下一篇，像观赏秋天树叶的松鼠。\n\n\"你好？\"我轻轻说。\n\n她回头，微笑且友好。\n\n她的眼里有光——她很兴奋，我察觉到。\n\n\"是的，我叫小叶，进来吧。\"\n\n小叶已经在书店门口待一会了，摸摸门口摆放的旧书，看看窗外挂着的手写诗，完全不觉得无聊。进书店以后，她更加开心了。她一下就冲到门口挂着的一幅字前认真看字，\"喜欢书，喜欢诗歌\"——她开心地说。\n\n我们门口挂着的是一首首自创的诗。\n\n\"来到这里，简直像找到了一个秘密基地。\"她边看边细细打量起书店内的书，一边这样说。\n\n一瞬间，她抓起放在前台的一本书，我觉得她差点要跳了起来。\n\n\"这本书！我在豆瓣上看到过，网上写的诗！怎么你这里有实体的诗集！\"\n\n我顿时充满骄傲，告诉她可能只有到我们书店才能看到这么全的诗集呢！\n\n——至于顾城的缘分，那只是另一个故事了。\n\n\"我好喜欢她写的诗！但是后来我在网上就看不到了。\"\n\n她的神情里有些失落，还有一点别的什么。\n\n她说自己去马来西亚读书，学文学，从本科到研究生，一直到，一直到……转硕，本来想着继续读博士，但是家里出了点事情，她需要回国。一切断了经济，于是无奈，只得选择回国。\n\n小叶又说了回国后的琐事，以及家里人的不支持，便不再开口了。\n\n不知怎的，我想起了十几年前的我自己。我当年也是那样，那时也是那样的无畏，或者说，莽撞。\n\n她点了杯喝的，又开始打量书店,我也开始忙自己手头的事情。\n\n聊着聊着，又开始了一场关于\"秘密基地\"的探险。\n\n陆续又有几个人来。\n\n\"小叶后来聊了什么啊？\"我问起一位常客。\n\n《尼采诗选》，给她看了看。\n\n\"这本好像我们店里也有啊，好像跟你不太一样，是本……黑色的，我记得。\"\n\n\"有，在那里！\"\n\n一个闪动的灵魂，迅速地抽出了旁边书架的一本书给我，\"刚才我看到过，记得。\"\n\n果然，这是一本精装版的《尼采诗选》，不过是白色的。\n\n雪儿看了后说：\"这本书，周国平翻译的。\"\n\n我好像想到了什么。\n\n小叶和雪儿后来聊了她的工作、生活。\n\n她好像已经痊愈了。用现在流行的说法：她是一个从文艺病中痊愈、好好融入到社会里的\"文艺女青年\"。\n\n在她离开后，我给她介绍了我们书店的读书会，劝她加入后，给她看了看群公告。\n\n\"世界纷杂，人人有病。\"她念了一句，我一直喜欢自己写的这句。\n\n昨天，我又遇到她。\n\n\"吴某姐，我已经在准备材料了，我要继续去读书了！\"\n\n无畏，或者说，莽撞。\n\n看来有人又病了。"
  },
  {
    "title": "门开了",
    "author": "Konstine",
    "date": "2026/10/21",
    "tags": ["都市", "志怪"],
    "text": "冬日，一个周六的早晨。\n\n微信铃声把我从睡梦中吵醒，扒拉到手机，按掉。几秒后，电话铃声响起。\n\n\"小K啊，有个活客户急着要……\"\n\n于是，只得从温暖的被窝里起来。打开门，一片白色迎接我。\n\n多年未下雪的宁波，挑了个鄙人加班的好日子下了场大的。\n\n积雪满地，天空还飘着丝丝小雪花。回屋换了身厚衣服，找出雪地靴，出门。\n\n嚓嚓嚓，双脚轻吻着大地。\n\n熟悉的铃声又响起，接起电话。\n\n\"小K来了吗？\"领导的。\n\n啪叽，拦腰斩断我的那声\"来-了\"，摔在了雪地上，爬起来后发现是踩到了邻居家的矮墙延伸部，刚好被雪遮挡了。\n\n抬头瞥见邻居家的入户门，此时半开着，上面堆着些雪，而他们不在此地多年。\n\n念头闪过后，我继续赶路。\n\n晚上回来的时候，雪化了大半。下意识地看了下，邻居的那扇门关着。\n\n就像南方的雪下了又很快化掉，什么也没有发生过似的。"
  },
  {
    "title": "脑内高潮",
    "author": "D",
    "date": "2026/10/21",
    "tags": ["荒诞", "幽默"],
    "text": "我的脑子里养了一群小人。他们总在入夜后开会。\n\n晚上刚吃完饭，我正晕着碳呢，他们就早早来了。\n\n今天的议题是\"如何让'我'高兴\"。\n\n一看到这个议题他们就哄堂大笑起来。趁我还晕着的功夫，其中一个小人不知从哪掏出一箱烟花，打开正方形带锯齿的塑料包装，随即就点燃引线。那引线像老式的活塞内燃机一样迸发着火星，压抑又狂暴的就开始向前……\n\n轰隆隆！！！一瞬间，有什么东西在\"我\"的脑壳里炸了开来。\n\n五花八门，五彩缤纷，五光十色。\n\n爽得我一连哆嗦了一二三四五六七八下。\n\n妻子问我今天是怎么了，我说没事，我在想一个关于宇宙终极问题。她无语的白我一眼说：吃饱饭没事干可以去洗碗🙄\n\n随着我起身，脑中的小人们也纷纷退下了。只有那焰火散去后淡淡的硫磺味还在我脑中萦绕。\n\n脑内高潮，是一场中年夫妻激情散去后的，持续的流淌。妻子翻了个身，温柔的和我说。\n\n晚安。"
  },
  {
    "title": "替身游戏",
    "author": "心梓",
    "date": "2026/10/21",
    "tags": ["哲思", "诗性"],
    "text": "从前\n\n替身仅存在于虚构中\n\n现在\n\n周围充斥着无形替身\n\n看他人\n\n为他人刻画最适配的替身\n\n望自己\n\n为自己临摹最清醒的替身\n\n未来\n\n开始替身游戏吧\n\n勇敢撕开一具具替身\n\n看自己\n\n如何\n\n望他人"
  }
];
