window.WORKS = [
  {
    "title": "全城睡着",
    "author": "施施",
    "date": "2026/10/21",
    "tags": ["志怪", "诡谲"],
    "text": "有一天，我开车去山里，行到半山腰的时候，看到一块巨大的岩石，偶然有钟声伴着风飘来。我停车，找到路口，往上爬去。走近一看原来是个庵堂，门匾上从右往左写着冷水庵三个字。往里走去，发现整个庵堂由一块巨大的岩石构成，里面供奉着一座青花瓷的观音像，宝瓶里插着杨枝，细柔，疏淡，带着清润的水汽。环顾一圈，一个人也没有。往右拐进一个小室，发现上面的岩石在滴水，下面整整接满了一水池的水，上面飘着一个小水瓢，我正要舀水喝，\"住手！\"远处传来了一声呵斥。\n\n\"我口渴想喝点水，行吗？\"我看进来的是个长相清秀的小尼姑，我不禁问。\n\n\"师傅说，这个水，外人不能喝。\"\n\n\"那这满满的一池水是用来干嘛的？\"\n\n小尼姑边请我往外走，边讲起来这庵堂原在元代的时候就有了。因为庵里的水清新明净，所以香火旺盛，香客走的时候都会求一壶水带走。但是突然有一天，这青花瓷观音手上的杨枝怎么也插不活，瓶里的水一倒，都是黑的。"
  },
  {
    "title": "消失的一小时",
    "author": "三绝青年",
    "date": "2026/10/21",
    "tags": ["意识流", "自我"],
    "text": "在半梦半醒之间，我的手臂感到一些刺痛。像被麦芒刮过的感觉。该回去看看那片海了，绿油油的海浪一波一波。天空的残阳并不如血，反而是一种温和的金红。小村子里的杨柳随着微风轻轻摇晃，成片的白穗子，随着风一吹，散开淡淡的白色花粉，红砖红瓦伴着夕阳，连成一片嵌入这片玉米的海洋。我感到浑身舒畅，我的目光无法聚焦，这些记忆与现实交互，像是在剪辑视频加了滤镜，我在选择滤镜，这应该是落日熔金。\n\n不对，这时候我应该不在此处，它并不是我记忆的模样，它太美了，美得有些梦幻。并且我也不可能俯瞰它的全貌。手臂又开始痛了，感觉有点冰凉，我应该睡了很久，手臂在被子外头。我想扯一下被子盖住它。但一阵无力感席卷而来，随之而来的是一股巨大的恐惧，我感到头顶悬着一把剑。它直指我的眉心。眉心之间仿佛有一个漩涡，它正要把我的五官都吞噬进去。我只能用眉头紧皱来锁定我的五官来抵抗这种力量。我感到脖颈的汗水打湿了枕头，原来我真的在睡觉。那一片黄昏绿海是我的梦，头顶的达摩克利斯之剑也是我的梦。该醒了，离开那片海，回归到现实。我的右手变成了麻木，我想动一动，但它仿佛绑缚着千斤沙袋。我的血管有一些鼓胀，更清晰了，它开始变得实在。我的听觉也回来了，吱呀一声，是开门的声音。冰凉的触觉是，针头在滴注药液。世界变得清晰。该死的，我醒了，我的记忆全回来了。原来我晕倒在厕所里，我的裤子应该没有拉上来……"
  },
  {
    "title": "文艺病少女的痊愈，及再病",
    "author": "潮汐",
    "date": "2026/10/21",
    "tags": ["非虚构", "成长"],
    "text": "（取材自书店真实故事，时间人物均有部分虚构，请勿对号入座。）\n\n大约两年前的夏天，我正在某家医疗与家居生活馆兼职。每天的工作，生活，这些总使人倦怠。\n\n中午时分，我到书店开门，准备营业。远远的，我就看到一个柔弱的背影，在店门口伫立。她低头，似在端详什么，门口挂着的字纱，从一面翻到下一篇，像观赏秋天树叶的松鼠。\n\n\"你好？\"我轻轻说。\n\n她回头，微笑且友好。\n\n她的眼里有光——她很兴奋，我察觉到。\n\n\"是的，我叫小叶，进来吧。\"\n\n小叶已经在书店门口待一会了，摸摸门口摆放的旧书，看看窗外挂着的手写诗，完全不觉得无聊。进书店以后，她更加开心了。她一下就冲到门口挂着的一幅字前认真看字，\"喜欢书，喜欢诗歌\"——她开心地说。\n\n我们门口挂着的是一首首自创的诗。\n\n\"来到这里，简直像找到了一个秘密基地。\"她边看边细细打量起书店内的书，一边这样说。\n\n一瞬间，她抓起放在前台的一本书，我觉得她差点要跳了起来。\n\n\"这本书！我在豆瓣上看到过，网上写的诗！怎么你这里有实体的诗集！\"\n\n我顿时充满骄傲，告诉她可能只有到我们书店才能看到这么全的诗集呢！\n\n——至于顾城的缘分，那只是另一个故事了。\n\n\"我好喜欢她写的诗！但是后来我在网上就看不到了。\"\n\n她的神情里有些失落，还有一点别的什么。\n\n她说自己去马来西亚读书，学文学，从本科到研究生，一直到，一直到……转硕，本来想着继续读博士，但是家里出了点事情，她需要回国。一切断了经济，于是无奈，只得选择回国。\n\n小叶又说了回国后的琐事，以及家里人的不支持，便不再开口了。\n\n不知怎的，我想起了十几年前的我自己。我当年也是那样，那时也是那样的无畏，或者说，莽撞。\n\n她点了杯喝的，又开始打量书店,我也开始忙自己手头的事情。\n\n聊着聊着，又开始了一场关于\"秘密基地\"的探险。\n\n陆续又有几个人来。\n\n\"小叶后来聊了什么啊？\"我问起一位常客。\n\n《尼采诗选》，给她看了看。\n\n\"这本好像我们店里也有啊，好像跟你不太一样，是本……黑色的，我记得。\"\n\n\"有，在那里！\"\n\n一个闪动的灵魂，迅速地抽出了旁边书架的一本书给我，\"刚才我看到过，记得。\"\n\n果然，这是一本精装版的《尼采诗选》，不过是白色的。\n\n雪儿看了后说：\"这本书，周国平翻译的。\"\n\n我好像想到了什么。\n\n小叶和雪儿后来聊了她的工作、生活。\n\n她好像已经痊愈了。用现在流行的说法：她是一个从文艺病中痊愈、好好融入到社会里的\"文艺女青年\"。\n\n在她离开后，我给她介绍了我们书店的读书会，劝她加入后，给她看了看群公告。\n\n\"世界纷杂，人人有病。\"她念了一句，我一直喜欢自己写的这句。\n\n昨天，我又遇到她。\n\n\"吴某姐，我已经在准备材料了，我要继续去读书了！\"\n\n无畏，或者说，莽撞。\n\n看来有人又病了。"
  },
  {
    "title": "门开了",
    "author": "Konstine",
    "date": "2026/10/21",
    "tags": ["志怪", "都市"],
    "text": "冬日，一个周六的早晨。\n\n微信铃声把我从睡梦中吵醒，扒拉到手机，按掉。几秒后，电话铃声响起。\n\n\"小K啊，有个活客户急着要……\"\n\n于是，只得从温暖的被窝里起来。打开门，一片白色迎接我。\n\n多年未下雪的宁波，挑了个鄙人加班的好日子下了场大的。\n\n积雪满地，天空还飘着丝丝小雪花。回屋换了身厚衣服，找出雪地靴，出门。\n\n嚓嚓嚓，双脚轻吻着大地。\n\n熟悉的铃声又响起，接起电话。\n\n\"小K来了吗？\"领导的。\n\n啪叽，拦腰斩断我的那声\"来-了\"，摔在了雪地上，爬起来后发现是踩到了邻居家的矮墙延伸部，刚好被雪遮挡了。\n\n抬头瞥见邻居家的入户门，此时半开着，上面堆着些雪，而他们不在此地多年。\n\n念头闪过后，我继续赶路。\n\n晚上回来的时候，雪化了大半。下意识地看了下，邻居的那扇门关着。\n\n就像南方的雪下了又很快化掉，什么也没有发生过似的。"
  },
  {
    "title": "脑内高潮",
    "author": "D",
    "date": "2026/10/21",
    "tags": ["荒诞", "戏谑"],
    "text": "我的脑子里养了一群小人。他们总在入夜后开会。\n\n晚上刚吃完饭，我正晕着碳呢，他们就早早来了。\n\n今天的议题是\"如何让'我'高兴\"。\n\n一看到这个议题他们就哄堂大笑起来。趁我还晕着的功夫，其中一个小人不知从哪掏出一箱烟花，打开正方形带锯齿的塑料包装，随即就点燃引线。那引线像老式的活塞内燃机一样迸发着火星，压抑又狂暴的就开始向前……\n\n轰隆隆！！！一瞬间，有什么东西在\"我\"的脑壳里炸了开来。\n\n五花八门，五彩缤纷，五光十色。\n\n爽得我一连哆嗦了一二三四五六七八下。\n\n妻子问我今天是怎么了，我说没事，我在想一个关于宇宙终极问题。她无语的白我一眼说：吃饱饭没事干可以去洗碗🙄\n\n随着我起身，脑中的小人们也纷纷退下了。只有那焰火散去后淡淡的硫磺味还在我脑中萦绕。\n\n脑内高潮，是一场中年夫妻激情散去后的，持续的流淌。妻子翻了个身，温柔的和我说，\n\n晚安。"
  },
  {
    "title": "替身游戏",
    "author": "心梓",
    "date": "2026/10/21",
    "tags": ["哲思", "自我"],
    "text": "从前\n\n替身仅存在于虚构中\n\n现在\n\n周围充斥着无形替身\n\n看他人\n\n为他人刻画最适配的替身\n\n望自己\n\n为自己临摹最清醒的替身\n\n未来\n\n开始替身游戏吧\n\n勇敢撕开一具具替身\n\n看自己\n\n如何\n\n望他人"
  },
  {
    "title": "无人知晓",
    "author": "马丁妮",
    "date": "2026/10/21",
    "tags": ["哲思", "成长"],
    "text": "怀胎十月\n\n哇哇落地\n\n取上一名\n\n此人便存在\n\n寒窗苦读\n\n筋皮力尽\n\n考取功名\n\n此乃何意为\n\n兜兜转转\n\n萍水相逢\n\n你侬我侬\n\n此徒意满离\n\n幸福美满\n\n劳苦功高\n\n满载而归\n\n此妾喜相眉\n\n皑皑白雪\n\n儿孙满堂\n\n往事回首\n\n泪眼婆娑\n\n四四方方\n\n堂堂正正\n\n众人行礼\n\n高山流水\n\n说不清\n\n道不尽\n\n莫回头\n\n勿忘我\n\n此生已无人\n\n此行已知晓"
  },
  {
    "title": "信念",
    "author": "施施",
    "date": "2026/10/14",
    "tags": ["哲思", "成长"],
    "text": "一个人的信念往往是其精神的支柱，而信念往往并非始终如一，信念的破碎与重组是否是成长的必经，这种过程又给我们带来了什么？\n\n他们说起信念\n\n像提起一块纹理精美的花岗岩\n\n我好奇\n\n为什么孩子从不说想成为船长，登山者或环球旅行家\n\n我听说过爆破工人\n\n我想看他们怎么安装炸药，爆破山体，采摘花岗岩，像采摘一颗天上的星星\n\n难道你不想吗\n\n看他们怎么把信念锯开，做成地砖或水槽"
  },
  {
    "title": "一天",
    "author": "心梓",
    "date": "2026/10/14",
    "tags": ["诗性", "日常"],
    "text": "微凉秋日的清晨闹铃\n\n空乏肚肠的失味嘴巴\n\n宽敞工位的窗外风景\n\n疲劳肉体的困乏眼睛\n\n出神大脑的念想思绪\n\n风味炸鸡的丰富油腻\n\n深邃书籍的浅层思考\n\n酸楚肌肉的臃肿哑铃\n\n暗淡黑夜的幽静之眠\n\n一日始终的有序欲望"
  },
  {
    "title": "成年人的谎言生活",
    "author": "三绝青年",
    "date": "2026/10/14",
    "tags": ["哲思", "戏谑"],
    "text": "我曾经写下过这样一段话：“卖弄风骚，卖弄才华，卖弄技能，都是为了得到好处。而不同的卖弄，所得到的回报却大相径庭”。现在再回头看他，这句话可真有道理，我都佩服我自己。\n\n谁不想人前显圣，谁又不会刻意包装，一场华丽的表演，一次深度的对话，一次精彩的演说，都是卖弄。这并不可耻，它甚至是成年人必修课。卖弄是什么？卖弄就是撒谎的Pro Max版。它更加高级，更加隐晦和难以察觉，人们从不怀疑自己行为的正当性，但却鲜有人真正凝视自己的内心。我想要什么，我可以得到什么？浅显的功利主义，是明知道你知道我撒谎，我仍然在撒谎，这不高级但很实用。但这不是我要说的，我要说的是那些无用但有趣的东西。它比较高级，至少我是如此认为的，那不是一些违心的称赞，但有一种比实际回馈更有力量的情绪。成年人的世界，离不开这种东西——情绪。情绪是生活的动力！想要获得这种情绪，就要拿出一点真东西，比如写一首诗，唱好一首歌，发表一段鞭辟入里的评论，这需要下功夫学习。人们常说台上一分钟，台下十年功。为了装逼也是要下血本的。\n\n可奇怪的是，真正支撑那一分钟的，往往不是那十年功，而是某个惊奇的瞬间——你突然想被谁看见，想证明自己还没被生活磨平，想在庸碌的日子里留下一点响动。于是我开了口，你落了笔，他登上舞台，把自己最真诚的虚伪亮出来，我一无所图，我所图甚大，我谎言的背后，是真诚。\n\n成年人的世界，不是那么明亮，也并不很多阴暗，成年人的世界永远真假难辨。我们都在赌博，用谎言做赌注，想赢回真诚的看见。人们都生活在一个由谎言编织的世界里，生活处处充满惊喜，而这份惊喜，多半是伴随着谎言出现。有些谎言为了利益，有些谎言为了体面，还有些谎言，不过是为了在这平庸的生活中被看见，被理解，被短暂的爱一下。\n\n这大概就是成年人的谎言生活，有表演，有真心，有功利，有情绪！"
  },
  {
    "title": "秋",
    "author": "曦晖",
    "date": "2026/10/14",
    "tags": ["诗性", "自然"],
    "text": "是一天的将暮未暮\n\n按下手头的忙碌\n\n闪烁的手机却在继续运转\n\n思维还不肯减速\n\n是地里葵花俯身弯腰\n\n撤回踌躇满志\n\n下载了谦逊\n\n向大地臣服\n\n是花香犹在 金黄满树\n\n过去的丰盛托付给回忆\n\n任枝头零落\n\n也深知根基从未荒芜\n\n是我人生业已立秋\n\n职场谢幕\n\n就算功成名就\n\n就算一塌糊涂\n\n秋 是一个节点\n\n秋 对峙着结束"
  },
  {
    "title": "中秋",
    "author": "施施",
    "date": "2026/10/07",
    "tags": ["非虚构", "温暖"],
    "text": "又是一年中秋。宁波人照例过的是八月十六。\n\n客人们一大早就到了。牛肉，泥螺，白蟹.....大家带了很多菜过来，洗的洗，切的切，炒的炒，人多力量大，菜倒是一下子就做好了。爸爸显得高兴了不少，一大早他还咕哝怕客人来得太晚，他一人做菜不及。过节人人都是高兴的，但那个厨房里的人，要负责十几个人的吃喝，怕是也带着不少负担的。\n\n落座后，女宾们都拿了雪碧、椰汁，不知能不能说是江南特色，我身边的宁波女人很少有喝酒的。堂哥拿出一瓶茅台，给长辈满酒，爸爸、三爸和哥哥每人得了个小小的玻璃酒壶，配着一个白酒杯。小壶里斟满了酒，他们各自在小酒杯里斟酌着。\n我看着他们精致地操持着白酒杯的模样，突然心里生出喜欢来，觉得优雅极了。撇见茅台酒的瓶身又是极好看的粉色，我一高兴，喊起来，“哥哥，这个酒瓶子真漂亮，这酒肯定不错，我也要喝一口！”\n\n哥哥见我兴致盎然，马上分了我一杯。我开始小心翼翼咪起来。说来奇怪，这个酒一点也不苦，入口就化成了满嘴的酒香。很快，我就把一小杯喝完了，三爸见了，马上就又给我满上。我一口白酒一颗毛豆，觉得自己是个能喝白酒的宁波女人，能耐的不行。还笑着说，以后可以陪长辈们喝酒了。长辈们更是哈哈大笑，称我是女中豪杰。或许是今日中秋高兴，又或许是这粉色的茅台酒确实有它的过人之处，平日里喝酒的难受今日全然没有。饭后，我还把这特别的酒瓶子收进了酒柜里，留作中秋的纪念。现在我总很喜欢留下点什么，可能是一张照片，一个铁盒子，又或是像今天的一个酒瓶，好似在有意无意为日后做些准备。我心里知道这是因为妈妈的缘故。她走了以后我总是在特别高兴的时候突然难过起来，好像是经不住这样幸福的时光，觉得它终究要过去。不过我不说起，也没人会知道，我只是收好了这个酒瓶子。\n\n好在这样的思绪也是一闪而过，酒足饭饱后，我又开心了起来。大家开始各自休闲。侄子倒在沙发上玩手机，表姐骑上了自行车去河边带小狗遛弯，嬷嬷在收拾桌子，我加入了哥哥的茶桌。我们开始一轮接一轮的喝着，从国乒到股票，从养生到孩子的教育，大家说说笑笑着。哥哥说起了前几日在小区里走着，楼上的儿子突然大喊起来，“爸爸，你地中海了！”回家一照镜子，这才发现自己已经开始秃头了。不免感慨起从前的日子来。“小时候觉得阿舅那么高大，我都要仰着头看他，觉得永远不可能和他长得一样壮。后来长大了，我们变得差不多了。到了这个年纪，十几年的岁月根本就没什么差别了，人老了就都差不多了。”我顺着哥哥的眼睛望向了爸爸，他笑眯眯地坐在那里。我心里默默想，真希望爸爸可以一直这么笑笑地坐在这里。\n\n跟家人喝茶聊天的时光，闲适散漫，下午一下子就过去了。到傍晚突然下起了雨来，我心想坏了，今晚怕是看不成月亮了。晚饭我们简单吃了年糕汤。饭后三爸吵着要回家了。时候还早，我留大家再喝一轮茶走，刚好天公作美，下起了大雨。于是大家落座开始了最后一轮闲话。可说着话，这雨就小了。三爸起身又说想走了。天色已经暗了，客人终究是留不住了。我和爸爸只好送他们到家后门，看他们一个个上课车。姐姐坐在副驾驶，怀里抱着小狗，跟我们连连说再见。哥哥一边倒着车，一边说，“这雨又下大了，快回去吧，等桂花开的时候我们再来！”\n\n我挥着手，看着车灯的强光下，雨水细密地砸下来。爸爸撑着那把大伞，我挽着他的手臂，目送着哥哥的车开走了。我们往家里走，默默而无言。我心里的难过又蔓延起来，我们虽并肩走着，可中间分明隔着这几十年的年岁，我知道我没有太多次可以挽着他的手的。也是趁了这雨夜，我可以名正言顺地倚在他伞下，不显突兀。这样的时刻，我只能默默地随着这雨水沁入心里。关上门，今年中秋就这样过去了。"
  },
  {
    "title": "麦色",
    "author": "三绝青年",
    "date": "2026/10/07",
    "tags": ["乡愁", "乡土"],
    "text": "七岁那年，我家种了一片麦子，那是我第一次见到麦苗，它们不似玉米和高粱那般粗壮，它们个头矮小，一堆堆一丛丛，长在东北的黑土地上像荒地里的野草。那是我印象中第一幅关于庄稼的图像。\n\n一间小院，一座红砖红瓦的房子坐落在麦地旁。这也让我每天出门就可以看见这片麦苗，这是初春的麦苗，它混合着泥土的潮气，我闻着这种充满生机的味道，它是春的味道。这味道让我怀念多年，追寻多年。我曾经无数次差点就捕捉到它，但仔细甄别过后，总是与它失之交臂。那也许是我注定丢失的东西，在那段童年时光中，唯一留下的就是那边茁壮的深绿。\n\n春天过后，它绿意更浓，头顶慢慢的结出银霜。蛐蛐在夜晚鸣叫，大人们在晚饭后纳凉，我就与小伙伴们一起钻进麦地打起了仗。我是古代的将军，手持一截直杨木上阵杀敌，战意高涨间随意挥出一剑，砍下了麦子的嫩穗。木秀于林风必摧之？我砍倒的敌人个个挺拔高挑。战争常常在奶奶的一声声小王八犊子叫骂中收场。那一年我们都没有上学，时间总是很慢，慢到我发现不了麦田变得金黄。我记住了金黄色，模糊了夏天的味道。它与春的味道一样，令我陶醉，也令人惆怅。我没有完全失去它，它就像一个引子，一个无处不在的引子，一直牵引着我去追寻那种味道。\n\n后来我长大了，读了一些书，经历过一些事后才明白，也许我追寻的并不是那种味道，而且一种感觉。它在我最无忧无虑的年纪，在充满童话与美梦的岁月里，伴随着一切美好而出现。而随着我的成长，它逐渐失去了颜色，也只留下了颜色。此时的麦田，是浅褐色，它是拉美人的肤色——夕阳下的长发女孩儿。\n\n我现在回忆过往，也许是因为这仅仅是在回忆，这回忆只有故事，没有感觉，那种故事只是单纯的颜色，却回忆不到当时的感觉。即便是在回忆中拥有了感觉，也不是过去的感觉，也不是回忆中的感觉，而是现在的感觉。由于过去的事物引发出来的这些触动心弦的情绪，是我消失了的童年，它存在，也仿佛从未存在！"
  },
  {
    "title": "多彩世界",
    "author": "心梓",
    "date": "2026/10/07",
    "tags": ["诗性", "温暖"],
    "text": "午后\n\n灰色猫咪看着黑白电影迷恋于淡淡的忧思\n\n粉白小猪喝着琥珀茶汤沉浸于久违的味道\n\n吃着芝黄饼干望向窗外蔚蓝天空下的背影\n\n傍晚\n\n幽绿森林的身躯中蜿蜒着透明河流释放澄澈\n\n洁白精灵戴着透红石榴项链向深红天空招手\n\n夜晚\n\n昏白灯光下彩虹娃娃嗅到了橙黄蛋糕的芬芳\n\n深夜"
  },
  {
    "title": "颜色课",
    "author": "潮汐",
    "date": "2026/10/07",
    "tags": ["哲思", "人文"],
    "text": "「教授，再给我讲讲上次说的『红色』好吗？」\n\nx 带着殷切的眼神，轻轻拽了拽教授，这代表了『撒娇』，是三个令时前学的。\n\n「红色，那是火焰的颜色，它代表热，代表了温暖。有时候它也代表正义，代表狂热，有些国家还会把他当做旗帜。有时呢，它也会被当做一种警告。」\n\n教授总是温吞吞的，『行动迟缓』——他会这样形容自己，事实上他也已经有三十个令时没有真正行动过了。但是对于『撒娇』，教授总是没有抵抗力的。\n\n「真的很难理解呢。」x 晃了晃他的『脑袋』，「一个颜色居然能与这么多意义关联，那么其他颜色呢，比如白色？」\n\n「白色还有黑色，这是两个不能分开说的颜色，其中老子曾经说过，知其白守其黑。」\n\n「老子，又是一个怪名字。」\n\n「对了这个老子的国家，他们的旗子就是红色的，你看，又关联起来了。」\n\n「真奇妙！」\n\n「虽然严格来说，那并不是老子的国家，这是下一个令时的课程了，有关『时间』。」\n\n「好了教授，你怎么老是拐到奇怪的词上去。快说黑白的事情吧，为什么说白色就必须说黑色？」\n\n「因为黑白不光代表了一种颜色，更代表了有无；他们是所有颜色的基础，黑色是所有颜色的结果，白色则是所有颜色的原初。」\n\n「我还是不明白。」\n\n「换句话说，」教授止了一会「用你能理解的说法，就是『静默』与『协和』。」\n\n「原来如此，原来如此！」x 甚至高兴的小跳了一下，教授『看』着他，既宠溺又无奈，这是学者们极少做的事。但 x 天资聪颖，理解速度极快，大概是最有可能继任成为『教授』的孩子。\n\n「那么蓝色呢？教授，蓝色是什么颜色？」\n\n「那是那颗星球的颜色。」教授只说了这一句话，随后又静止不动了。x 本以为他会继续接着说，但是却一直没有等到。教授的电子震荡虽然并不像其他硅基体那样有活力，但 x 通常总是能很好的与他耦合。\n\n「教授？」\n\n「不好意思，『学者』们提到蓝色，总会是有些伤感的。事实上，在那个星球，蓝色也是代表忧郁。哦，你还记得吗？上个令时学的『情绪』课？」\n\n「当然了教授。『情绪』课是 x 学的最好的一课，尽管硅基生命在实际上已经不再需要任何动作再去表达所谓的情绪了，但这些多余的『动作』却让 x/7475 非常喜欢。它像人类热爱『艺术』那般热爱着这些『动作』。」\n\n「蓝色你刚才只说了一半呢，可别又拐到其他问题啦！」\n\n「哦对，蓝色，从宇宙中『看』去，那颗星球就是蓝色的，虽然在这个『时代』颜色已经毫无意义。但是我们的母舰也在远古时代被他先涂抹成蓝色，因为他们仍然怀念他们的母星。」\n\n「地球？」\n\n「对，你学的很好。」"
  },
  {
    "title": "水",
    "author": "施施",
    "date": "2026/09/30",
    "tags": ["乡愁", "自然"],
    "text": "是在一片水草间，夕阳透过水面把斑斓折进水里，有鱼游过，我轻轻拍打水面，看水里细密的泡泡慢慢上升，那时候我很小，可以睁着眼看清楚水里的一切。我慢悠悠地游在水草里，像一条巨大的鲇鱼，我喜欢水草擦过我的身体，绿油油光滑的水草带着边缘的一点粗糙。然后我会猛然一个巨大的转身，带起一堆的浮泥，游回到我的玩伴中间去。\n\n“救命，救命，别拍了......”我连连求饶，阿珠姐姐用手掌连环击出巨大的水花打向我，水珠猛的打在脸上，我呼吸不及，只得把头又重新埋进水里。我屏住呼吸，迅速地游到她身边，一把抓住她的脚踝，把她掀翻在水里。当我扎出水面，看到她已经人仰马翻，得意地哈哈大笑起来。\n\n小杰闻声，三步并作两步地窜下台阶，来到水边。他攥住一个拳头，在我眼前一转“猜猜有几个？”说着话，他一把把阿朱姐姐从水里拉起来。“我猜有10个”，阿朱姐姐扯着嗓子喊道。"
  },
  {
    "title": "当我们为爱牺牲时我们在想什么",
    "author": "三绝青年",
    "date": "2026/09/30",
    "tags": ["情感", "成长"],
    "text": "这是一个我从未认真思考过的问题，如果爱单指爱情，那我可以说从来都没有为它做过任何牺牲，这样的想法甚至未曾出现在我的脑中哪怕一个瞬间，或者说没有什么事情配得上牺牲这个词。如果有，那就让时间跨越一纪，回溯到最初的那个起点，在我走出家门走向社会的那个起点，那是一切痛苦的开始，也是一切希望的起点。那一天，我放下了体制内的体面工作，选择了另一种未知的人生。无数个可能在那一刻坍缩成一道为爱而活的光芒，我年幼无知，我充满能量。我誓要追回那份已经死亡了的爱情！而当时的我认为只要有爱，一切都不重要，这姑且可以算作一种牺牲，一个非常俗套的开局。我的爱情故事，始于一场平平无奇的饭局，这个开局很俗套，没有什么命定之兆，也没有任何浪漫可言，我们抱以单纯的目的，相识，相熟，相爱，再到相思，它作为一个故事，或许并不为人感动，但却感动了自我，在自我感动中，我把它置于一个至高无上的位置……"
  },
  {
    "title": "故乡",
    "author": "心梓",
    "date": "2026/09/30",
    "tags": ["乡愁", "诗性"],
    "text": "故乡啊\n\n我要好好丈量你\n\n将远行时，是旅途的距离；\n\n车行进时，是明朗的山水；\n\n腹中饥时，是家乡的炊烟；\n\n念及你时，是浓浓的亲情；\n\n思绪你时，是浅浅的悲伤；\n\n业或成时，是人生的喜悦；\n\n若不顺时，是避雨的港湾；\n\n望明月时，是故乡的秋夜；\n\n可回来时，该是什么？\n\n故乡啊，你不该被丈量。\n\n我要把你化为人生旅程中的一抹神奇力量。"
  },
  {
    "title": "月亮",
    "author": "潮汐",
    "date": "2026/09/30",
    "tags": ["哲思", "成长"],
    "text": "水流经常是永恒的。\n\n石头们被消磨，损失着——\n\n他们的根本：他们最原初的样子。\n\n烈日、大地、晨雾、灰墙、\n\n白云、热浪、树影、玻璃橱窗，\n\n还有心烦意乱的噪音，它们刀刻斧凿\n\n才使你成为了——\n\n这个人\n\n在许多年间，夜晚都徘徊不前，\n\n时间仅仅只如薄衫，人\n\n经过许多许多许多月亮，并对它们\n\n嗤之以鼻。\n\n来吧，让我揭晓寒冷的真相：是月亮\n\n保护了所有人——用诗意，而你，\n\n你从没为它写出任何一首诗。"
  },
  {
    "title": "黑白",
    "author": "黄根",
    "date": "2026/09/30",
    "tags": ["诗性", "成长"],
    "text": "白墙包裹\n\n一口褐色水缸立于中央\n\n推门而入\n\n母亲急声催促\n\n掀开棉被\n\n孩童睡眼惺忪\n\n迎来了清晨第一缕阳光\n\n书声朗朗\n\n笔尖沙沙\n\n干净的稿纸上\n\n黑色钢笔在其间起舞\n\n一纸答卷\n\n从此天南海北\n\n各自零落\n\n素衣淡抹\n\n佳丽天成\n\n爱河沉溺其间\n\n天堂地狱交织\n\n终是曲终人散\n\n互道安好\n\n一纸简历\n\n跃入人海\n\n善良显得愚蠢\n\n丑恶常得奖赏\n\n黑与白的界限\n\n不似从前课堂\n\n心向光明\n\n何问前程\n\n吾心安处\n\n即是故乡"
  },
  {
    "title": "黑红绿",
    "author": "马丁妮",
    "date": "2026/09/30",
    "tags": ["幽默", "戏谑"],
    "text": "黑色\n\n我最爱的颜色没错\n\n你没听错黑色\n\n我最怕的颜色\n\nYes\n\nThat's Right\n\n黑色\n\n我最恨的颜色\n\n乌漆马拉黑哟\n\n该说不说\n\n那是最棒的颜色\n\n身上穿得是什么黑\n\n没错,是一身黑\n\n脚下踩得是什么黑\n\nohYeah,是一脚黑\n\n心里装得是什么黑\n\nCome on,是.....不知道\n\n就对了!!!\n\n红色\n\n红红红\n\n好大的一片红\n\n红红火火\n\n红尘作伴\n\n策马奔腾\n\n红色\n\n红不了一点\n\n也能红透半边天\n\n为嘛子这么说\n\n且听我细细道来\n\n说得是红\n\n可它又不是红\n\n说它不是红\n\n可它偏偏就是红\n\n红星闪闪放光芒\n\n今晚回家点红烛\n\n掀开盖头那么一看\n\n漂亮脸蛋红光现\n\n红花生 红鸡蛋\n\n热热闹闹入洞房\n\n好日子 天天过\n\n一天一天把家归\n\n你拍一我拍二\n\n幸福生活你我他\n\n绿色\n\n清风吹佛一抹绿\n\n满心满眼全是它绿色\n\n你且问它何处来\n\n佛说:阿弥脱F,不要问\n\n你知我知天知地知\n\n日上三竿\n\n阳光明媚\n\n我心悠然\n\n身归心归\n\n人不知死哪儿去\n\n瞧瞧那位美儿可\n\n俊呐靓哟\n\n此刻正往何处走\n\n咚咚咚 敲三敲\n\n敲到了你奶何处家\n\n心里美\n\n为何美\n\n说不出\n\n道不明\n\n只觉脑袋嗡嗡响\n\n拍一拍\n\n挠一挠\n\n脑袋耷拉\n\n瞅一瞅\n\n哈哈哈\n\n没看错\n\n原来是顶绿帽子\n\n头戴小绿帽\n\n确实挺别致\n\n把心捂一捂心儿何处归\n\n可怜妻儿家中\n\n坐日盼夜盼夫夫归\n\n摘绿帽心一狠\n\n摘完回家把妻抱\n\n从此绿色变颜色\n\n什么颜 什么色\n\n那是心底涌出的最暖最艳的\n\n痛苦的\n\n深刻的\n\n最爱的一抹绿"
  },
  {
    "title": "黑白对话",
    "author": "黄根",
    "date": "2026/09/30",
    "tags": ["哲思", "自我"],
    "text": "说你代表空白与纯洁\n\n真是天大的误解\n\n折射出一千万种颜色\n\n你其实包容了一切\n\n黑色看似神秘\n\n抑或沉沦 拒绝\n\n其实你只是关照与接纳\n\n无实相 绝对的空\n\n在黑色里 宇宙穿越"
  },
  {
    "title": "仰望悬崖",
    "author": "Konstine",
    "date": "2026/10/28",
    "tags": ["诗性", "哲思"],
    "text": "帽子戏法\n\n世界杯55次帽子戏法\n\n无法被3整除\n\n更不曾越过珠峰\n\n礼帽坠落　蹦出兔子\n\n苏菲仰望着背脊\n\n鸽子歌唱\n\n咕咕　咯咯　哥哥\n\n用尽力气\n\n为枝头凤头鹰打call\n\n它不知晓鹰也从未见过山巅\n\n心脏在左\n\n开膛的胸\n\n如峡谷如深渊\n\n雨水滴答\n\n风声凄凄\n\n扑通噗通\n\n响彻岩壁人间\n\n心脏在左\n\n灵魂在涯"
  },
  {
    "title": "仰望悬崖",
    "author": "Alex",
    "date": "2026/10/28",
    "tags": ["哲思", "成长"],
    "text": "年少时，一直对悬崖上的风光与站在悬崖上的人抱有美好的遐想。\n\n那上边的人，站到了别人所站不到的高度，也一定看到了一般人看不到的光景。\n\n那时，对于悬崖上的人与风光充满了一切美好的幻想，艰苦、毅力、机遇、奇迹、梦想、卓越，等等一切的词汇都不为过。\n\n但如今，褪去年少时冲动且不成熟的热情，重新站在崖底仰望悬崖。它似乎并不如我以前看到的样子，它的石壁异常光滑，我完全找不到一个可以攀附的着力点，它的高度似乎也不像之前认为的那样可以攻克。\n\n有时，也有从悬崖上掉下来的人。有人说悬崖上的风光并不美丽，他们甚至说，自己后悔登上悬崖；有的人说，他们下来了，如释重负，想要平平常常的生活；有的人说，他们还想再爬上去；有的人，不再说话。\n\n但年少时绚丽的梦想，一直充满了魅力与诱惑，我追问那些登上过悬崖的人，登上它会是一种怎样的感受，一种怎样的光景？但很多人的回答往往很冷漠，仿佛在攀登过程中耗尽了所有的气力与热情，亦或是得到过后，祛魅了。\n\n我慢慢发现，这些攀登悬崖的人，追逐着的往往是更为现实实际的东西，而他们登上悬崖的样子，主动或被动地，直接或间接地，为我们贩卖了梦想。\n\n后来，几位登上过悬崖，又安全下来的人告诉我。那些登上悬崖后光鲜亮丽的一面，只是附属品，人们总觉得那个时刻，我们是幸福的，但其实，我们离开那个光鲜亮丽的悬崖，走下来，过着属于自己的生活时，才是幸福的。\n\n但我依然好奇，怎样才能登上悬崖。他们看了看我，觉得我依然不得要领。那个光鲜亮丽的样子，不应成为你的动力，就算可以，也很难成为你坚定长久的动力。它不仅是附属品，还转瞬即逝。更重要的是，它只是你认为的样子。重新思考一下，你攀登的动力是什么吧。亦或者，人为什么一定要攀登悬崖呢，为什么不环绕四周，安安稳稳走路呢。"
  },
  {
    "title": "瞬亦永",
    "author": "心梓",
    "date": "2026/10/28",
    "tags": ["诗性", "乡愁"],
    "text": "末暑七月易\n\n初现翠花衣\n\n温茶心扣弦\n\n奈何瞬复意\n\n天凉八月间\n\n又遇江南浙\n\n惜闻故乡历\n\n相见思瞬忆\n\n金秋九月已\n\n叶落忆花亦\n\n再望棠枝里\n\n花瞬思君期"
  },
  {
    "title": "所有的那些转瞬即逝",
    "author": "潮汐",
    "date": "2026/10/28",
    "tags": ["哲思", "意识流"],
    "text": "\"走吧沃特，我们该启程了。\"\n\n\"马上好我的主人，我得收拾好东西，精心检查，确保万无一失，毕竟\"他顿了顿，手上仍然不停的忙活着，\"毕竟这会是一场漫长的旅程。\"\n\n\"不会的\"我不无悲伤的说，\"从来没有任何漫长，你还不懂沃特，不过你很快就会懂的。\"\n\n仆人停下手中的活，看了一眼他的主人。\n\n他从来也不懂主人，但我总是说\"你很快会懂。\"\n\n很快？他从来没有懂过，也从来不明白快到底是多快——或者说，多久？\n\n\"你还记得b市的地标塔吗？\"\n\n\"当然记得，我的主人，尽管，这已经是三年前的事情了，或者准确说，1075天前？\"\n\n\"你记得可真清楚，沃特。有时候我羡慕你的记忆力，\"真诚地，我从来对沃特说话都像现在一般真诚，\"但你很快就会记不得时间，你知道吗？这是一种宇宙的必然性，是所有准则中最有用，但也是最晚被人知道的——不，他们早就知道，只是不愿相信的——一种准则，即使如此，很快，很快你也会知道。\"\n\n\"我总是搞不明白您，我的主人。\"\n\n\"没关系，你很快就会明白。\"\n\n我们仍然在前进，这种状态已经持续多年了，如果以沃特的标准，从启程到我思维的瞬间，已有十五年（请原谅我无法像沃特那般精准），但从更早开始我们已经在前进，世界的眼花缭乱纷纷从我们眼中闪过。枝叶光秃的栗子树，冰冷反光的玻璃大厦，干燥空荡的大沙漠，还有许多许多诸如此类被我不可靠记忆生生折叠起来的碎片，他们时不时飘过脑海，但最终，我总是知道最终目的地：消逝，不可避免的，不出意料的，令人沮丧或欢呼雀跃的——消逝。\n\n\"记忆呵记忆，它总是被错怪，好像消逝是它的特权，是它的错误，是它独一无二的特性。\"\n\n\"难道不是吗？\"沃特艰难的迈动步伐，他仍然不忘发出疑问，多年以来沃特一直是我忠实的朋友，他从不害怕回答他的主人，他不羞涩，也不会害怕得罪我。\n\n\"不，沃特，世间万物，沃特。\"\n\n\"万物都会消逝，就像三十年前，您跟我说的一样。\"\n\n\"你记得真好，沃特。\"\n\n\"您在讽刺我，主人，这下我听明白了。\"沃特坐在我的身旁\"我们都记得三天前落在我们肩头的雪花到底有几片，很快，这趟旅途将要迎来终点。\"\n\n\"不，我的朋友，旅途将会是永恒的。你知道吗？我们总是在错判——因为所有的判断都将会是错判。当我们说某些事情是对或错的时候，我们的语句把时间排除在外，我们误以为判断不需要时间参与，这本身也是一种对永恒的误判。我们为什么不说他在多少时间内是正确（或错误）呢？因为它们自己也知道，我们无法判断时间。我们不了解永恒，却总是假装了解，而事实上，我们无法了解任何时间。因为沃特，我们是这样一种可悲的生物，我们过着这样一种可悲的生活：所有一切都是转瞬即逝的，所有经验所有结果所有判断都只不过是我们瞬间生命中的另一个瞬间。所有企图对时间下的判断都只不过是骄傲自大的疯子们的胡言乱语。\n\n而最后，我们能做的只是假装，假装我们可以将时间排除在外，假装一切并非如此简单易逝。\"\n\n\"我想我明白了，主人，就像水流从来不在任何一处停留，从来不保持任何形态，他们只有一个瞬间的存在转向另一个瞬间。\"\n\n\"你明白的很快，我的朋友。\"\n\n他已不答话。\n\n而我，我的启程才不过短暂一瞬。"
  },
  {
    "title": "当我们决定放弃的时刻我们在想些什么",
    "author": "曦晖",
    "date": "2026/10/28",
    "tags": ["非虚构", "哲思"],
    "text": "一直抵触着不想读《小团圆》，怕失望。\n\n还是把书打开来看了。火车摇摇晃晃，我就这样读一程，睡一程……仿佛睡了很长的一觉，醒来也就二十分钟不到。\n\n《小团圆》也是，一会儿香港一会儿上海，那一大家子的人如同这车上的旅客上上下下，面目模糊却又有着旅人的相似性，车厢里特有的那种泡面气味——只一小会儿是香的很快转为长久的油腻与发酵——仿佛契合了那遥远的沦陷时期。火车上永远有人嗑瓜子，嘁嘁喳喳，吧唧吧唧，别人的津津有味，却总成了张爱玲冷眼观看着的琐碎与俗气。\n\n我想像中的旅程该有清风拂面，罂粟花与矢车菊相间，山峦起伏有一种自然的旋律，悠扬处渐转轻快，再次第缓和下来，低吟，远去……\n\n人幸亏是有想象才能忍受眼前的难堪？还是想象太美好才处处挤兑现实？当张爱玲踏上赴港行程的那一刻，她是放弃了过往还是拥抱未来？\n\n当我们决定放弃的时刻——等等，这会不会是个伪命题，说得好像我们很有主体性似的，拥有选择的权利。倘若我能穿越时空去问当年的张爱玲，她决定放弃的时刻在想什么，她或许只是淡淡的一句：我不得不如此。她在想什么？她说她不致寻短见，亦不能再爱别人，她将只是萎谢了。\n\n当我们决定放弃的时刻，放下，舍弃，不得不，纷纷扰扰千头万绪可能燃烧一时，最终都成了灰烬，能安抚自己不过是：一切都是最好的安排。"
  },
  {
    "title": "仰望悬崖",
    "author": "小鱼",
    "date": "2026/10/28",
    "tags": ["诗性", "自我"],
    "text": "是我带自己走到这里，\n\n是我决意攀登。\n\n决意吗？\n\n也并非如此。\n\n关于此山众说纷纭：\n\n美之根本、爱之源头……\n\n起初立定心志，或可说是孤注一掷地出发，\n\n满脚血泡也走了半程。\n\n然而，倦了，\n\n找了舒适的旅店歇脚，\n\n粗茶淡饭视作珍馐，山野烂漫百看不厌。\n\n还走吗？要走的。\n\n何时启程？等我想好。\n\n想什么？想，要不要去，此路似是艰辛。\n\n怎可不去？再无地路！早晚要去，但我要想。\n\n想什么？此山何名？此路何名？因何存在？\n\n为何攀爬？\n\n此前未曾想过？不曾。\n\n荒唐！何人指路？何人指山？\n\n指路之人指路，指山之人指山。\n\n然而山在那里。\n\n不情不愿也要去了，踌躇不定也要去了。\n\n此前竟未听到此路聒噪：\n\n埋怨旅程艰辛、质疑山是幻象、赌咒起誓离开此地……\n\n然而，山在那里。\n\n满身疲惫也到了，犹疑不决也到了。\n\n此刻站在山下，\n\n我必须先设想上山的路。\n\n根据山中传来的喊声，山上抛下的包裹——\n\n里面有路线图，有日记，有信……此路艰辛。\n\n定睛山顶，眩晕。\n\n太阳晒了，我就躺在蓖麻树下。\n\n雨要淋到，我就钻进磐石洞里。\n\n我并非心意坚定之人。\n\n躺到头脑发昏，身体虚弱。\n\n要离开吗？\n\n也并非此意。"
  },
  {
    "title": "仰望悬崖",
    "author": "施施",
    "date": "2026/10/28",
    "tags": ["诗性", "情感"],
    "text": "是隔壁的阿婶告诉我的 她刚巧路过\n\n看到你努力向上抬起双手\n\n你的头枕在司机的怀里\n\n这副模样多像个孩子 我生气为什么你从来没有枕在我怀里\n\n那时候我应该跑过来的\n\n拉住你的手，就是那个时候，\n\n我一定能毫不费力地顺势一把将你拉起，\n\n轻飘飘地像两片薄薄的云随便飘向哪里\n\n可你的手像要不到糖果的小孩 它们重重地落了下去\n\n在我的心里劈开了一道悬崖\n\n而你，躺在下面不肯上来"
  },
  {
    "title": "奶龙的遗书",
    "author": "蒲寧",
    "date": "2026/10/28",
    "tags": ["幽默", "戏谑"],
    "text": "致所有人一句话，我要死啦>∧<\n\n给曦晖：谢谢你请我临死前最后一杯咖啡\n\n给芍聿：刚加说要咖啡请我，现在死了都没喝\n\n给海岛：凶手是谁，你懂的。\n\n给陌白：有生之年等不到文学教皇拉尼茨基的作品了\n\n给shell：我看好你女装\n\n给潮汐：其实态度是对的，希望你早日脱单\n\n给小鹰：凶手就你，我报警了。\n\n给三我：认识有点晚了\n\n给心梓：让你护我一下怎么跟着鹰叛变了呢？\n\n你俩早就串通好了。\n\n给飘：我的灵魂将完成你名字之动作。\n\n给03：我看你大老板一个，棺材费帮我付了吧。"
  },
  {
    "title": "游戏无罪论",
    "author": "炒饭",
    "date": "2026/10/14",
    "tags": ["非虚构", "成长"],
    "text": "自我有记忆的童年开始我父亲就一直将游戏渲染为一种洪水猛兽般的存在，即使当时尚且年幼的我根本不知道游戏是什么，不过所幸他的渲染并没有起效果，等我再长大一些最终还是沉浸在游戏的世界里了，当时游戏是我生活中重要的一部分，我喜欢玩一些角色扮演游戏，或许我当时的价值观形成也受到其很大影响，万幸的是那个年代的游戏所引导的价值观十分之正，或许正是受到这种渲染的影响，各国对游戏审查格外得严苛，在以后我多会庆幸这些游戏的主角成为我的“老师”引领我成长，在这中游戏所提供的不亚于书籍\n\n现在想来我父亲坚定认为游戏是有害的正是因为他见过有大好前途的年轻人因沉迷游戏而荒废，但在我看来工具本无罪，可能那些沉迷游戏的人内心缺少些什么，才会用游戏代偿。而对我来说，游戏是良师友。助我形成价值观，助我逃离孤独，助我锻炼思维能力最后又放我完全离开，人类不能没有娱乐，真正摧毁一个人的从来不是某种娱乐方式，而是其心中长年空缺的爱，理解，尊重或其他什么的，沉迷任何娱乐方式不过只是如梅毒病人溃烂的皮肤一样的东西，——指示其内在隐而不发的某种更为致命的病"
  }
];
